{
    "utbildningar": [
        {
            "utbildning": "UX/UI-Designer med frontendkompetens",
            "skola": "Chas Academy, yrkeshögskola",
            "period": "Examensår 2024, pågående"
        },
        {
            "utbildning": "Socionomexamen, kandidat i socialtarbete",
            "skola": "Stockholms Universitet",
            "period":"Examensår 2016"
        }
    ],
    "arbetserfarenhet": [
        {
            "titel": "Skolkurator",
            "plats": "Viktor Rydbergs Gymnasium Jarlaplan/Odenplan/Sundbyberg",
            "år": "Januari 2017 till pågående.",
            "arbetsuppgifter": [
                "Stödsamtal och samtal med terapeutiska inslag.",
                "Handledning för lärare och nya kuratorer",
                "Utredningsansvar vid incidenter, vilket inkluderar att utreda, dokumentera och rapportera.",
                "Ansvarig för båda skolornas trygghetsgrupper, en personal grupp på cirka 5 personer per skola. En grupp vars syfte är att uppnå likabehandlings målen genom policyformatering, utredning och utveckling av skolansarbetsätt för att främja eleverna psykosociala miljö.",
                "Förbyggande och främjande arbete i form av föreläsningar, gruppövningar och arbetat in en struktur i organisationen som möjligtgjort för personal att arbeta mer med psykisk hälsa för ungdomarna.",
                "Planerat och anordnat temadagar på respektive skola med föreläsare och aktiviteter. Logistik, ekonomi och organisering av personal har varit mitt ansvar.",
                "Samabete med föräldrar, socialtjänsten, vården och polisen."
            ]
        },
        {
            "titel": "Skolkurator",
            "plats": "Kringlaskolan åk 6-9 (Skolpool bemanning)",
            "år": "September 2016 till 2017 Mars.",
            "arbetsuppgifter": [
                "Stödsamtal",
                "Hantera krissituationer och ha kontakt med externa myndigheter.",
                "Handledning av lärare."
            ]
        },
        {
            "titel": "Fältsekreterare",
            "plats": "Sndbybergs kommun",
            "år": "Augusti 2016 till december 2017",
            "arbetsuppgifter": [
                "Uppsökande verksamhet genetemot ungdomar.",
                "Planerade besök på skolor, fritidsgådar och ungdomsevent.",
                "Föreläsa för ungdomar eller personal som arbetar med ungdomar",
                "Stödja ungdomar som är befinner sig i ett utsatt umgänge eller beteende."
            ]
        }
    ]
}